{

    "en": "Hi {{name}}, I hope you are well.\n\nJust wanted to let you know that I found a really good opportunity to make money online and I wanted to share it with you. I hope you don't mind, but I added you to their Facebook group at the same time that I signed up for it.\n\nThe reason I think this deal is different is because it doesn’t cost any money to join. Also, by the way, the time commitment is minimal. \n\nIn any case, you will see for yourself. Look for their pinned post which has a nice short overview and explanation.\n\nAfter you take a look at their website, let me know what you think!\n\nBest, {{myname}}",

    "zn": "{{name}}，您好！衷心希望您一切顺利。\n\n我发现了一个很好的在网上赚钱的机会想与您分享。希望您不介意在我注册的同时把您添加到了他们的Facebook小组。\n\n我认为这个机会与众不同的原因是它是免费加入的。 此外，顺便说一句，它只需要付出极少的时间。\n\n无论如何，您会亲自见证。请通过他们置顶的帖子获取一个简短又清晰的描述和解释。\n\n看了他们的网站后，请告诉我您的想法！\n\n祝好，{{myname}}",

    "es": "Hola {{name}}, espero que estés bien.\n\nSolo quería hacerte saber, que he encontrado una muy buena oportunidad de hacer negocio online y quería compartirla contigo. Espero que no te importe, pero te he agregado a su grupo de Facebook al mismo tiempo en el que te he registrado.\n\nLa razón por la que creo que este trato es diferente, se debe a que el unirse, no cuesta nada de dinero. A propósito, también  el tiempo empleado es mínimo.\n\nEn cualquier caso, lo verás por ti mismo. Busca el post marcado, el cual tiene una breve y agradable explicación.\n\nDespués de ver su website, hazme saber cual es tu opinion.\n\nSaludos, {{myname}}",

    "vi": "Xin chào {{name}}, chúc bạn nhiều sức khỏe!\n\nTôi muốn bật mí cho bạn biết rằng tôi tìm thấy một cơ hội kiếm tiền online cực tốt và tôi muốn chia sẻ thông tin này với bạn. Hy vọng bạn không cảm thấy phiền vì tôi đã thêm bạn vào nhóm Facebook của họ trong lúc tôi đăng ký cho nhóm.\n\nLý do tôi nghĩ rằng cơ hội kiếm tiền này đặc biệt là bởi vì bạn không tốn bất kỳ chi phí nào để tham gia. Nhưng bạn nên lưu ý rằng bạn phải đầu tư một khoảng thời gian nhất định để kiếm tiền.\n\nTrong mọi trường hợp, bạn sẽ tự mình xem cách kiếm tiền này. Hãy tìm bài đăng đã được ghim của nhóm, bạn sẽ thấy một phần tóm tắt ngắn gọn và có sự giải thích cụ thể.\n\nSau khi bạn xem trang web của họ, hãy cho tôi biết bạn nghĩ gì!\n\nThân mến, {{myname}}\n\n",

    "fr": "Bonjour {{name}}, j’espère que vous allez bien.\n\nJe voulais vous dire que j'ai trouvé une belle opportunité pour gagner de l'argent sur internet et je voulais la partager avec vous. J’espère que cela ne vous dérange pas, mais je vous ai ajouté sur leur groupe Facebook en même temps que je me suis inscrit.\n\nJe pense que cette offre est différente parce que l’adhésion est gratuite. De plus, l’engagement est minime.\n\nDans tous les cas, vous pouvez voir pour vous-même. Regardez leur publication épinglée qui contient un aperçu et une explication.\n\nAprès avoir regardé leur site internet, dites-moi ce que vous en pensez.\n\nBien à vous, {{myname}}",

    "pt": "Olá {{name}}, espero que se encontre bem.\n\nGostaria de lhe dizer que encontrei uma ótima oportunidade para ganhar dinheiro online e queria compartilhá-la consigo. Espero que não se importe, mas adicionei-o ao grupo do Facebook deles ao mesmo tempo que me inscrevi.\n\nA razão pela qual eu acho que este negócio é diferente, é porque não tem custos de adesão. Além disso, o compromisso de tempo é mínimo.\n\nDe qualquer maneira, verá por si mesmo. Procure pela publicação em destaque, que tem uma ótima visão geral e explicação.\n\nDepois de ver o site deles, diga-me o que pensa!\n\nAtenciosamente, {{myname}}\n\n",

    "tr": "Selam {{name}}, umarım iyisindir.\n\nİnternetten para kazanmak için çok iyi bir fırsat buldum ve bunu seninle paylaşmak istiyorum. Facebook’taki gruplarına kayıt olurken seni de ekledim, umarım senin için bir sakıncası yoktur.\n\nBu teklifin farklı olduğunu düşünmemin sebebi katılmak için herhangi bir ücret ödemek gerekmemesi. Ayrıca, zaman taahhüdü de en az düzeyde.\n\nHer halükarda bunu kendin göreceksin. İğneli paylaşımlarına bakarsan, orada kısa bir genel bakış ve açıklama bulacaksın.\n\nWebsitelerine göz attıktan sonra ne düşündüğünü bana söyle!\n\nSevgiler, {{myname}}",

    "ja": " {{name}}さん　こんにちは\n\nこの度メッセージさせていただいたのは「オンラインで収入を得る方法」をぜひとも共有したくご連絡差し上げました。もしよければと思いまして、私も参加しているフェイスブックのグループにも招待させていただきました。\n\n特にこのビジネスの優れた特徴として、参加するのに一切費用がかからないということです。それだけでなく、かかる時間も最小限でビジネスができるということもおすすめしたい大きな理由です。\n\nぜひ一度、概要がわかる投稿をご覧いただけたらと思います。\n\n一度投稿をご覧いただいた後、ぜひ感想を伺わせていただけたらと思います。\n\nよろしくお願いいたします。{{myname}}",

    "de": "Hallo {{name}},\n\nWie geht’s? Ich wollte dir nur erzählen, dass ich eine Möglichkeit gefunden habe online Geld zu verdienen und dachte ich teile das mit dir. Ich hoffe es macht dir nichts aus, dass ich dich in die Facebook-Gruppe eingeladen habe in die ich auch gleichzeitig eingetreten bin.\n\nIch glaube, dass sich dieser Deal von den anderen darin unterscheidet, dass es nichts kostet einzutreten. Außerdem muss man nicht besonders viel Zeit investieren.\n\nAuf jeden Fall wirst du das selber sehen können. Suche einfach nach dem gepinnten Post, da gibt es einen kurzen Überblick und eine Erklärung.\n\nLass mich wissen, was du davon hälst, nachdem du die Webseite kurz angeschaut hast.\n\nViele Grüße, {{myname}}",

    "et": "Tere {{name}}, loodan, et kõik on hästi.\n\nTahtsin sulle teada anda, et olen leidnud ühe väga vägeva võimaluse internetis hõlpsasti raha teenida. Loodan, et sa ei pahanda kuna soovin sinuga seda võimalust jagada ja lisasin Sind nende Facebooki gruppi kui registreerusin ise sinna.\n\nPõhjus miks ma seda tegin on lihtne, see ei maksa Sulle midagi. Lisaks on sellega tegelemise ajaline kulu minimaalne.                  \n\nIgaljuhul loodan, et näed seda kõike peagi ise. Kiire ülevaate saamiseks vaata lihtsalt nende postitusi ja selgitusi.!\n\nKui oled teemaga tutvunud ja ka veebilehte vaadanud, siis anna teadamis arvad asjast.\n\nParimat soovides, {{myname}}\n\n",

    "ko": "안녕하세요 {{name}} 님, 잘 지내고 계시죠.\n\n제가 온라인에서 돈을 벌 수 있는 매우 좋은 기회를 찾아 귀하와 함께 공유하고자합니다. 제가 가입한 곳의 페이스북 그룹에 귀하를 추가했습니다.\n\n이 기회가 특히 좋다고 생각한 이유는 가입하는데 그 어떠한 비용도 들지 않기 때문입니다. 또한, 아주 최소한의 시간만 투자하면 됩니다.\n\n직접 확인하실 수 있습니다. 잘 정리된 개요와 설명이 포함된 게시물을 확인하세요.\n\n웹사이트를 살펴보시고, 이에 대한 귀하의 의견을 알려주시기 바랍니다!\n\n감사합니다, {{myname}}",

    "he": "היי {{name}} , מה שלומך.  \n\nרציתי ליידע אותך שמצאתי הזדמנות מדהימה לעשות כסף באינטרנט.\nאני מקווה שלא אכפת לך אבל הוספתי אותך לקבוצת הפייסבוק שלהם בזמן שנרשמתי.\n\nהסיבה שאני חושב שהדרך הזו שונה היא שאין צורך להשקיע כסף בכלל כדי להצטרף ולקבל גישה מלאה.\nבנוסף לכך הזמן שנדרש להשקיע הוא מינימלי.\n\nבכל מקרה אתה תראה בעצמך.\nתסתכל על הפוסטים שהם נעצו תוכל למצוא שם מעבר קצר והסבר.\n\nאחרי שתעיף מבט על האתר שלהם, תגיד לי מה אתה חושב.\n\nהמשך יום נעים,\n{{myname}}\n\n\n\n\n",

    "ar": "\nمرحباً {{myname}}، أتمنى أن تكون على ما يرام.\n\nأردت فقط أن أخبرك أنني وجدت فرصة جيدة حقاً لكسب المال على الانترنت وأردت مشاركتها معك. أتمنى أنك لا تمانع في ذلك، ولكنّي قمت بإضافتك إلى مجموعة الفيسبوك الخاصة بهم في نفس الوقت الذي قمت بالاشتراك فيه.\n\nوأعتقد أن هذه الصفقة مختلفة لأن ذلك لا يكلف أي أموال للانضمام. أيضا، بالمناسبة، فإن الالتزام الزمني ضئيل.\n\nفي أي حال، سوف ترى لنفسك. ابحث عن المشاركة المثبتة التي لديها لمحة وشرح قصير ولطيف.\n\nبعد أن تلقي نظرة على موقعهم على الانترنت، اسمح لي أن أعرف ما هو رأيك!\n\nمع فائق الأمنيات،\n{{name}}\n\n",

    "ur": "\nہیلو {{myname}}، مجھے امید ہے کہ آپ ٹھیک ہیں.\n\nصرف آپ کو یہ بتانا چاہتا تھا کہ مجھے آن لائن پیسہ کمانے کا ایک بہت اچھا موقع ملا تھا اور میں آپ کو اس کے ساتھ اشتراک کرنا چاہتا تھا. مجھے امید ہے کہ آپ کو کوئی اعتراض نہیں ہے، لیکن میں نے آپ کو اپنے فیس بک گروپ میں اسی وقت بھی شامل کیا ہے جسے میں نے اس پر دستخط کیا تھا.\n\nاس وجہ سے میں سوچتا ہوں کہ یہ معاہدہ مختلف ہے کیونکہ اس میں شامل ہونے کے لئے کوئی پیسہ خرچ نہیں ہوتا ہے. اس کے علاوہ، وقت کی عزم کم از کم ہے.\n\nکسی بھی صورت میں، آپ اپنے آپ کو دیکھیں گے. ان کی پینل پوسٹ کے لئے دیکھو جس میں ایک مختصر مختصر جائزہ اور وضاحت ہے.\n\nآپ اپنی ویب سائٹ پر نظر ڈالنے کے بعد، مجھے بتائیں کہ آپ جو سوچتے ہیں!\n\nبہترین،\n",

    "ru": "Привет, {{name}}, как дела?\n\nХотелось поделиться одной идеей. Нашли отличную возможность зарабатывать деньги в Интернете, которой захотелось поделиться с тобой. Надеюсь, ты не против что добавили тебя в свою группу.\n\nЯ действительно думаю, что эта идея стоит своего. И главное в нее абсолютно не нужно вкладываться. И вообще, действия минимальны.\n\nВ любом случае, посмотри на их прикольный пост (прикреплен в группе), у которого есть хороший краткий обзор и объяснение.\n\nПосле того, как вы взглянешь на их сайт, дай мне знать, что думаешь!\n\nХорошего дня! {{myname}}"
}